{
  "projetos": [
    {
      "imagem": "https://cdn.massa.com.br/uploads/2024/11/fotografos-barigui.jpg",
      "link": "https://massa.com.br/parana/curitiba/fotografos-barigui/",
      "titulo": "Fotógrafos encerram atividades no Parque Barigui após denúncias",
      "descrição": "De um lado, fotógrafos que queriam continuar trabalhando e atletas pedindo retorno dos profissionais. De outro, o pedido de regularização por parte da Prefeitura de Curitiba. Produzi uma reportagem sobre a situação que estava gerando polêmica na cidade. Por três dias seguidos, foi a matéria mais lida do Massa.com.br!"
    },
    {
      "imagem": "https://cdn.massa.com.br/uploads/2024/11/aulas-karate.jpeg",
      "link": "https://massa.com.br/noticias-de-hoje/microempreendedor-mei-curitiba/",
      "titulo": "Pequenos negócios de Curitiba fazem grandes ações para comunidades carentes",
      "descrição": "Com a reportagem, fui finalista no Prêmio Sebrae de Jornalismo em 2024. A matéria mostra o impacto que os pequenos negócios geram direta ou indiretamente aos curitibanos."
    },
    {
      "imagem": "https://www.revistaquatroestacoes.com/wp-content/uploads/2021/06/image12.jpeg",
      "link": "https://www.revistaquatroestacoes.com/como-a-pandemia-afetou-a-rua-24-horas/",
      "titulo": "Como a pandemia afetou a Rua 24 Horas",
      "descrição": "No terceiro período da faculdade, tive a oportunidade de escrever uma matéria para a Revista Quatro Estações. A reportagem foi publicada no site e na revista."
    },
    {
      "imagem": "https://cdn.massa.com.br/uploads/2024/11/emprego-para-ex-presidiario.jpg",
      "link": "https://massa.com.br/noticias-de-hoje/emprego-para-ex-presidiario/",
      "titulo": "Inclusão produtiva: iniciativa de empresa muda a vida de pessoas privadas de liberdade",
      "descrição": "Mais de 11 mil pessoas privadas de liberdade conseguiram uma oportunidade de emprego dentro do sistema prisional no Paraná. A reportagem mostra como as parcerias de empregabilidade entre o Depen-PR e empresas privadas beneficiam diversos detentos — que têm sua realidade transformada devido à contribuição dos empreendimentos."
    },
    {
      "imagem": "https://cdn.massa.com.br/uploads/2024/11/setor-florestal-parana.jpg",
      "link": "https://massa.com.br/noticias-do-dia/setor-florestal-parana/",
      "titulo": "De árvore para produtos de madeira: o cultivo florestal como aliado na fabricação sustentável",
      "descrição": "O destaque do Paraná no setor de florestas plantadas enfatiza o papel do estado na busca por sustentabilidade, sendo um dos principais produtores florestais do Brasil."
    },
    {
      "imagem": "https://yt3.googleusercontent.com/CHwRCQ8H6Bd6DVyAPbd3qengrD3xAG3Cz-HuxcvqMFjL72zznQC2ig4LlIxt8iv-go4HtNmhlVU=w1707-fcrop64=1,00005a57ffffa5a8-k-c0xffffffff-no-nd-rj",
      "link": "https://www.youtube.com/@TCC-ameacados-pr",
      "titulo": "Ameaçados: a luta pela proteção dos animais em risco de extinção no Paraná",
      "descrição": "Trabalho de Conclusão de Curso: produzi uma websérie com três episódios sobre instituições que atuam na preservação da fauna ameaçada de extinção do Paraná. Além de dar visibilidade ao tema, o conteúdo proporciona debates quanto a importância dos animais e da biodiversidade do estado."
    },
    {
      "imagem": "https://cdn.massa.com.br/uploads/2024/11/mae-filho-aprovados-ufpr.jpg",
      "link": "https://massa.com.br/noticias-de-hoje/mae-e-filho-autismo-aprovados-ufpr/",
      "titulo": "Mãe e filho com autismo são aprovados no mesmo curso na UFPR",
      "descrição": "Uma história que muito boa de se contar! O curso de pedagogia da Universidade Federal do Paraná (UFPR) teve dois curitibanos da mesma família aprovados: mãe e filho. A reportagem ficou entre as mais lidas do Massa.com.br!"
    },
    {
      "imagem": "https://cdn.massa.com.br/uploads/2024/11/educacao-financeira-jovens-e1666105409211.jpeg",
      "link": "https://massa.com.br/noticias-de-hoje/quase-50-da-geracao-z-nao-tem-controle-financeiro-veja-6-dicas-para-administrar-gastos/",
      "titulo": "Quase 50% da ‘Geração Z’ não tem controle financeiro; veja 6 dicas para administrar gastos",
      "descrição": "Jovens com idades entre 18 a 25 anos, conhecidos como ‘Geração Z’, não fazem controle dos próprios gastos. A reportagem traz dados sobre educação financeira, dicas e personagens que enfrentam essa situação."
    }
  ],
  "experiencias": [
    {
      "local": "Repórter | Grupo Massa/SBT (2021 - presente)",
      "texto": "Iniciei como estagiária, fui efetivada à produtora e atualmente sou repórter no Grupo Massa. Produzo reportagens para o <a href=\"https://massa.com.br/autor/v.maior/\" target=\"_blank\">Massa.com.br</a> com foco em otimização utilizando SEO, realizo cobertura de eventos e sou responsável pela equipe de produtores e estagiários. Também publico os conteúdos nas redes sociais e edito fotos e vídeos."
    },
    {
      "local": "Assessora de Imprensa | Central Press Brazil (2021)",
      "texto": "Auxiliei na produção de releases, notas e clippings para os clientes. Além disso, realizava entrevistas e editava vídeos."
    },
    {
      "local": "Produtora | Rádio Curitiba Mais FM (2020 - 2021)",
      "texto": "Em minha primeira experiência profissional, atuei como locutora e apresentadora do programa 'As Mais Pedidas' e produzi reportagens diárias para o site."
    }
  ]
}